{
  "sectionSmartLightingHeader.title": "SMART LIGHTING",
  "sectionSmartLightingHeader.subTitle": "Intelligent and convenient lighting solutions for spaces such as commercial centers, buildings, offices, apartments, etc. and bring a sense of comfort and modernity. Unicloud aims to build a Smart Lighting system that meets the need of not only lighting but also intelligent operations.",
  "sectionDefinition.title": "What is Smart Lighting?",
  "sectionDefinition.webContentsDes1": "Understanding the prime role of light in buildings and apartments, Unicloud has launched an intelligent lighting solution called Smart Lighting: applying modern technology to control and influence light sources to improve lighting quality and save energy.",
  "sectionDefinition.webContentsDes2": "Users can easily adjust lighting devices, dim on/off, change colors, control lighting in halls, and product showrooms, run lighting scenarios, and turn on/off according to their personal preferences anytime and anywhere by smartphone or voice.",
  "sectionDefinition.mobileContents": "Hiểu được vai trò quan trọng của yếu tố ánh sáng trong các tòa nhà, căn hộ... Unicloud đã cho ra đời giải pháp chiếu sáng thông minh Smart Lighting: ứng dụng công nghệ hiện đại để điều khiển và tác động vào nguồn sáng nhằm nâng cao chất lượng chiếu sáng và tiết kiệm năng lượng.",
  "sectionDefinition.icon0": "Flexible control",
  "sectionDefinition.icon1": "Customized",
  "sectionDefinition.icon2": "Compatible with most devices",
  "sectionDefinition.icon3": "Energy saving",
  "sectionDefinition.icon4": "Save time",
  "sectionDefinition.icon5": "Safe and convenient",
  "sectionDropdown.title": "SMART LIGHTING",
  "sectionDropdown.subTitle": "Lighting solutions",
  "sectionDropdown.consultNow": "Consult now!",
  "sectionAboutUs.item0": "Indoor lighting",
  "sectionAboutUs.content0": "Remote control when away from home, set to automatically turn on and off lights when returning/leaving home, adjust color, brightness with music, games, movies, make you comfortable, easy to enter sleep, and relax after a long day at work.",
  "sectionAboutUs.item1": "Office lighting",
  "sectionAboutUs.content1": "Thanks to the ability to set the time to turn on and off the lighting system of the whole company or each department, you will not worry about not turning off all lighting devices when leaving the office yet and eliminate daily repetitive on and off.",
  "sectionAboutUs.item2": "Shopping mall lighting",
  "sectionAboutUs.content2": "Automatically adjust the lighting in each area in the shopping mall (the lobby, corridor, shops, amusement park, and food court, etc.) to create an unforgettable impression and show interest in customers, bringing a vibrant, joyful space to stimulate shopping.",
  "sectionAboutUs.item3": "Basement and car park lighting",
  "sectionAboutUs.content3": "Integrated sensors to recognize and illuminate when people enter the basement and parking lot and automatically turn off when there is no one to save energy instead of lighting the basement and parking area 24/24.",
  "sectionAboutUs.item4": "Store and supermarket lighting",
  "sectionAboutUs.content4": "Stores and supermarkets are places where a variety of products are displayed. Proper lighting in these places will highlight the products on sale, attract consumers, help them feel delighted, and shop more.",
  "sectionAboutUs.item5": "Restaurant lighting",
  "sectionAboutUs.content5": "The automatically adjusting the lighting feature in real time will help the restaurant impress diners, increase the food experience, and show the classiness and luxury.",
  "sectionAboutUs.item6": "Factory lighting",
  "sectionAboutUs.content6": "Help control factory lighting intensity, set up automatic light on/off scenarios, save time, and easily manage and improve work efficiency, protect labors health and safety.",
  "sectionTitlebox.title": "SMART LIGHTING PRODUCT",
  "sectionTitlebox.subTitle": "Smart Lighting Product"
}
