{
  "sectionSmartLightingHeader.title": "SMART LIGHTING",
  "sectionSmartLightingHeader.subTitle": "Smart Lighting - giải pháp chiếu sáng thông minh, tiện lợi cho các không gian như: trung tâm thương mại, tòa nhà, văn phòng, cănhộ,... mang lại cảm giác thoải mái và hiện đại. Unicloud hướng tới xây dựng hệ thống Smart Lighting không chỉ đáp ứng nhu cầu chiếu sáng mà còn đáp ứng được nhu cầu hoạt động thông minh.",
  "sectionDefinition.title": "Smart Lighting Là Gì ?",
  "sectionDefinition.webContentsDes1": "Hiểu được vai trò quan trọng của yếu tố ánh sáng trong các tòa nhà, căn hộ... Unicloud đã cho ra đời giải pháp chiếu sáng thông minh Smart Lighting: ứng dụng công nghệ hiện đại để điều khiển và tác động vào nguồn sáng nhằm nâng cao chất lượng chiếu sáng và tiết kiệm năng lượng.",
  "sectionDefinition.webContentsDes2": "Người dùng có thể dễ dàng điều chỉnh các thiết bị chiếu sáng, bật tắt Dimming, đổi màu, điều khiển ánh sáng trong hội trường, phòng trưng bày sản phẩm, chạy kịch bản chiếu sáng, bật/tắt theo ý muốn cá nhân mọi lúc, mọi nơi bằng Smartphone hoặc bằng giọng nói.",
  "sectionDefinition.mobileContents": "Hiểu được vai trò quan trọng của yếu tố ánh sáng trong các tòa nhà, căn hộ... Unicloud đã cho ra đời giải pháp chiếu sáng thông minh Smart Lighting: ứng dụng công nghệ hiện đại để điều khiển và tác động vào nguồn sáng nhằm nâng cao chất lượng chiếu sáng và tiết kiệm năng lượng.",
  "sectionDefinition.icon0": "Kiểm soát linh hoạt",
  "sectionDefinition.icon1": "Tuỳ chỉnh theo nhu cầu",
  "sectionDefinition.icon2": "Tương thích mọi thiết bị",
  "sectionDefinition.icon3": "Tiết kiệm điện năng",
  "sectionDefinition.icon4": "Tiết kiệm thời gian",
  "sectionDefinition.icon5": "An toàn, tiện lợi",
  "sectionDropdown.title": "SMART LIGHTING",
  "sectionDropdown.subTitle": "Các Giải Pháp Chiếu Sáng",
  "sectionDropdown.consultNow": "Tư vấn ngay",
  "sectionAboutUs.item0": "Chiếu Sáng Nhà Ở - Không Gian Sống",
  "sectionAboutUs.content0": "Điều khiển từ xa khi vắng nhà, thiết lập tự động bật, tắt đèn khi bạn trở về/ rời khỏi nhà, cân chỉnh màu sắc, độ sáng với âm nhạc, trò chơi, phim ảnh giúp bạn thoải mái, dễ đi vào giấc ngủ và trải nghiệm cuộc sống thông minh đầy thư giãn sau một ngày dài làm việc.",
  "sectionAboutUs.item1": "Chiếu Sáng Phòng Làm Việc",
  "sectionAboutUs.content1": "Nhờ việc có thể cài đặt thời gian bật/ tắt hệ thống chiếu sáng của cả công ty hay từng phòng ban, loại bỏ thao tác bật/ tắt lặp đi lặp lại, giúp nhân viên tiết kiệm thời gian, cảm thấy thoải mái như ở nhà và làm việc hiệu quả hơn.",
  "sectionAboutUs.item2": "Chiếu Sáng Trung Tâm Thương Mại",
  "sectionAboutUs.content2": "Tự động điều chỉnh các tiêu chí chiếu sáng cho từng khu vực khác nhau trong trung tâm thương mại như: tiền sảnh, hành lang và các cửa hàng, khu vui chơi, ăn uống... nhằm tạo ấn tượng và thể hiện sự quan tâm đến khách hàng, mang lại không gian sôi động, kích thích mua sắm.",
  "sectionAboutUs.item3": "Chiếu Sáng Tầng Hầm - Bãi Xe",
  "sectionAboutUs.content3": "Tích hợp cảm biến để nhận biết và tự động bật/tắt các thiết bị chiếu sáng khi có người ra vào tầng hầm - bãi xe, nhờ đó giúp tiết kiệm năng lượng tốt hơn thay vì phải chiếu sáng khu vực tầng hầm - bãi xe 24/24.",
  "sectionAboutUs.item4": "Chiếu Sáng Cửa Hàng - Siêu Thị",
  "sectionAboutUs.content4": "Cửa hàng, siêu thị là nơi kinh doanh đa dạng các mặt hàng tiêu dùng. Lắp đặt hệ thống chiếu sáng đúng cách sẽ làm nổi bật hàng hoá được bày bán, thu hút người tiêu dùng ghé chọn sản phẩm, gia tăng kích thích mua sắm và trải nghiệm cho khách hàng.",
  "sectionAboutUs.item5": "Chiếu Sáng Nhà Hàng",
  "sectionAboutUs.content5": "Với tính năng có thể tự động điều chỉnh ánh sáng theo kịch bản giúp nhà hàng gây ấn tượng với thực khách, tăng cảm giác ngon miệng và thể hiện sự sang trọng, đẳng cấp.",
  "sectionAboutUs.item6": "Chiếu Sáng Nhà Xưởng",
  "sectionAboutUs.content6": "Giải pháp chiếu sáng Smart Lighting dễ dàng kiểm soát cường độ chiếu sáng, thiết lập tự động bật/ tắt đèn theo kịch bản giúp bảo vệ nhãn lực, nâng cao hiệu quả làm việc và an toàn sức khỏe cho người lao động trong khoảng thời gian làm việc kéo dài.",
  "sectionTitlebox.title": "SMART LIGHTING PRODUCT",
  "sectionTitlebox.subTitle": "Sản Phẩm Smart Lighting"
}
