{
    "aboutUs.header.mainTitle": "ABOUT US",
    "aboutUs.header.mainDesc": "Sliving, a brand of Unicloud technology group, aims to provide customers with a comfortable and seamless living experience using advanced technologies from Smart Home, Smart Lighting, Smart Parking and Smart Security solutions.",
  
    "aboutUs.intro.mainTitle": "Overview Introduction",
    "aboutUs.intro.groupItems.title1": "VISION",
    "aboutUs.intro.groupItems.desc1.1": "Constantly innovating and creating, Unicloud accompanies the Government on the path of digitizing the economy, joining the group of enterprises leading the way in the digital revolution race for a powerful Vietnam with an international technology platform.",
    "aboutUs.intro.groupItems.desc1.2": "Unicloud solves Vietnamese problems with Vietnamese wisdom. Multi-tasking Device - Service - Human connection with initiative and advanced technology helps solve complicated problems for the service industry. We aim to become a TOP 10 corporation in Southeast Asia and a TOP 500 with 5,000 employees in at least ten countries globally.",
  
    "aboutUs.intro.groupItems.title2": "MISSION",
    "aboutUs.intro.groupItems.desc2.1": "Unicloud has its mission of pioneering digital transformation in Vietnam and the world through enhancing the value of Vietnamese people's brains to serve the civilized community and helping to improve the quality of life not only for Vietnamese but also around the world. ",
    "aboutUs.intro.groupItems.desc2.2": "",
  
    "aboutUs.intro.groupItems.title3": "CORE VALUE",
    "aboutUs.intro.groupItems.desc3.1": "Reality & Challenge",
    "aboutUs.intro.groupItems.subDesc3.1": "Unicloud Group is always concerned with highly demanding problems that need to be solved optimally. Setting yourself challenging goals to overcome on the road to digital transformation",
    "aboutUs.intro.groupItems.desc3.2": "Human Resource Development",
    "aboutUs.intro.groupItems.subDesc3.2": "Unicloud Group builds an environment that encourages employees to explore, create, research, and develop themselves. Unicloud's members are constantly learning to adapt to any new technological changes.",
    "aboutUs.intro.groupItems.desc3.3": "Human Factors Appreciation",
    "aboutUs.intro.groupItems.subDesc3.3": "Unicloud Group always respects and best supports so that each individual can be a star, the pride of family and society. Each member always has a working spirit and dedication due to Unicloud's development",
  
    "aboutUs.brandStory.mainTitle": "Our story",
    "aboutUs.brandStory.mainDesc": "Sliving, stemming from the human need for a Smarter life, marks the development of Vietnamese technology firms on the international tech hierarchy. Developed by Unicloud Group, Sliving provides customers with a complete ecosystem of smart-living solutions, ranging from Smart homes, Smart Lighting, and Smart Parking, to Smart Building. All for a more convenient and better living experience.",
  
    "aboutUs.customerCentric.mainTitle": "Customers as the key",
    "aboutUs.customerCentric.groupServices.title1": "Dịch vụ",
    "aboutUs.customerCentric.groupServices.desc1.1": "Kinh nghiệm triển khai lắp đặt tại các dự án lớn",
    "aboutUs.customerCentric.groupServices.desc1.2": "Dịch vụ bảo hành, đào tạo và chuyển giao dự án cho đối tác chuyên nghiệp.",
  
    "aboutUs.customerCentric.groupServices.title2": "Sản phẩm",
    "aboutUs.customerCentric.groupServices.desc2.1": "Hệ sinh thái sản phẩm đa dạng, tích hợp nhanh chóng.",
    "aboutUs.customerCentric.groupServices.desc2.2": "Tất cả các sản phẩm đều có thể điều chỉnh theo nhu cầu của khách hàng/doanh nghiệp.",
    "aboutUs.customerCentric.groupServices.desc2.3": "Hệ thống sản phẩm mở cho phép kết nối đa dạng với các đối tác dịch vụ.",
    "aboutUs.customerCentric.groupServices.desc2.4": "Quy trình thiết kế, thử nghiệm khép kín được kiểm soát chất lượng chặt chẽ.",
  
    "aboutUs.customerCentric.groupServices.title3": "Sản xuất",
    "aboutUs.customerCentric.groupServices.desc3.1": "Hệ thống máy móc hiện đại cùng tiêu chuẩn phòng sạch đáp ứng tiêu chuẩn khắt khe của lắp ráp.",
    "aboutUs.customerCentric.groupServices.desc3.2": "Công nghệ khép kín hiện đại.",
  
    "aboutUs.smartFactory.mainTitle": "Nhà Máy Thông Minh",
  
    "aboutUs.smartFactory.groupContent.title1": "Đầu tư nhà máy hiện đại",
    "aboutUs.smartFactory.groupContent.desc1.1": "Smart Factory của Unicloud được trang bị với hệ thống dây chuyền máy móc lắp ráp linh kiện hiện đại, mang tính tự động hoá cao cho cả linh kiện dán và cắm, đồng thời cũng đảm bảo các yêu cầu cao về quy trình lắp ráp linh kiện tiên tiến nhất. Ngoài ra, toàn bộ nhà máy còn được điều khiển bởi hệ thống kết nối IoT thông minh được chính Unicloud thiết kế và lắp đặt.",
    "aboutUs.smartFactory.groupContent.desc1.2": "Với mong muốn mang lại những sản phẩm có chất lượng cao nhất tới khách hàng, mỗi sản phẩm điện tử của Unicloud được sản xuất một cách khép kín thông qua việc đầu tư nhà máy thông minh, dây chuyền lắp ráp linh kiện hiện đại.",
    "aboutUs.smartFactory.groupContent.title2": "Đẩy mạnh sản xuất",
    "aboutUs.smartFactory.groupContent.desc2": "Unicloud Group đã nghiên cứu, sản xuất và cho ra đời các thiết bị và giải pháp phần mềm thông minh phục vụ nhu cầu kinh doanh đa dạng của doanh nghiệp. Các sản phẩm mà Unicloud tự sản xuất được thử nghiệm, thẩm định nghiêm ngặt để đảm bảo chất lượng và độ tin cậy cao trước khi đưa ra thị trường.",
  
    "aboutUs.smartFactory.listItems.title1.1": "Khu Công Nghệ Cao",
    "aboutUs.smartFactory.listItems.title1.2": "Được cấp phép",
    "aboutUs.smartFactory.listItems.title2.1": "Nhà máy",
    "aboutUs.smartFactory.listItems.title2.2": "thông minh 4.0",
    "aboutUs.smartFactory.listItems.title3.1": "Chứng nhận",
    "aboutUs.smartFactory.listItems.title3.2": "Phòng cháy chữa cháy",
  
    "aboutUs.fieldActivity.groupContents.title1": "Lĩnh Vực Hoạt Động",
    "aboutUs.fieldActivity.groupContents.title2": "Chứng Nhận",
    "aboutUs.fieldActivity.listItems.title1.1": "Chứng nhận Đầu tư",
    "aboutUs.fieldActivity.listItems.title1.2": "Khu công nghệ cao",
    "aboutUs.fieldActivity.listItems.title2.1": "Chứng nhận",
    "aboutUs.fieldActivity.listItems.title2.2": "Cleanroom Fiel - Phòng Sạch",
    "aboutUs.fieldActivity.listItems.title3.1": "Chứng nhận",
    "aboutUs.fieldActivity.listItems.title3.2": "EMV Level",
    "aboutUs.fieldActivity.listItems.title4.1": "Chứng nhận",
    "aboutUs.fieldActivity.listItems.title4.2": "CE-FCC",
  
    "aboutUs.ourPartner.mainTitle": "Đối tác của chúng tôi",
    "aboutUs.ourPartner.mainDesc": "Liên kết với những thương hiệu “có tầm” và “có lực” là một trong những yếu tố quan trọng để đạt được thành công trong kinh doanh. Thấu hiểu điều đó, Unicloud Group luôn tích cực mở rộng hợp tác với những đối tác chiến lược có tên tuổi trong và ngoài nước trên cơ sở bền vững, tin cậy, gia tăng giá trị cho tất cả các bên."
  }
  