{
  "processPage.title": "Quy Trình Triển Khai Gói Giải Pháp",
  "processPage.subTitle": "PROCESS",
  "processPage.process.step1.title": "Tiếp nhận nhu cầu và gửi báo giá sơ bộ",
  "processPage.process.step1.subTitle": "Khách hàng liên hệ đến Sliving và cung cấp các thông tin về nhu cầu lắp đặt gói giải pháp thông minh. Bộ phận chuyên gia của chúng tôi sẽ tư vấn sơ bộ về các giải pháp, thiết bị phù hợp với nhu cầu, điều kiện của khách hàng và gửi báo giá sơ bộ để dễ dàng tham khảo.",
  "processPage.process.step2.title": "Khảo sát và gửi báo giá chi tiết",
  "processPage.process.step2.subTitle": "Sau khi đã hiểu rõ nhu cầu khách hàng, chúng tôi sẽ có một buổi khảo sát thực tế tại vị trí thi công lắp đặt, để hiểu rõ hơn về quy mô dự án, phối cảnh, phong cách thiết kế. Đội kỹ thuật dự án của Sliving sẽ trao đổi kỹ lưỡng, thống nhất các giải pháp áp dụng và gửi báo giá cụ thể cho khách hàng.",
  "processPage.process.step3.title": "Ký hợp đồng và đặt cọc",
  "processPage.process.step3.subTitle": "Hai bên thoả thuận và tiến hành ký kết hợp đồng sau khi đã chốt phương án cuối cùng. Khách hàng sẽ cọc một khoản chi phí và đội ngũ Sliving sẽ tiến hành triển khai bản vẽ chi tiết, điều phối kỹ thuật và tiến hành phương án thi công nhanh chóng.",
  "processPage.process.step4.title": "Theo dõi tiến độ dự án",
  "processPage.process.step4.subTitle": "Đội ngũ kỹ thuật của Sliving sẽ trực tiếp triển khai lắp đặt để đảm bảo tiến độ dự án theo đúng kế hoạch và tính nhất quán với bản thiết kế ban đầu. Ngoài ra chúng tôi cũng phối hợp với các bên liên quan theo từng giai đoạn thi công để đảm bảo chất lượng dự án tốt nhất.",
  "processPage.process.step5.title": "Bàn giao dự án, hỗ trợ, bảo trì 24/24",
  "processPage.process.step5.subTitle": " Tiến hành nghiệm thu số lượng thiết bị đã lắp đặt, tính năng hệ thống đáp ứng đúng và đủ như yêu cầu. Đại diện Sliving sẽ hướng dẫn cách sử dụng thiết bị và cam kết bảo hành thiết bị, hỗ trợ kỹ thuật cho khách hàng vào tất cả các ngày trong tuần.",
  "processPage.process.answerProcess.title": "Giải đáp",
  "processPage.process.answerProcess.subTitle": "Giải đáp mọi thắc mắc của khách hàng về nhu cầu lắp đặt gói giải pháp thông minh và quy trình triển khai dự án.",
  "processPage.process.buttonAdvise": "Tư vấn ngay"
}
